<#macro jsimport>
<script>
$(document).ready(function(){
    $(".sub-radio").click(function(){
        $(".sub-radio").find("i").removeClass("icon-radios");
        $(this).find(".icon-radio").addClass('icon-radios');
    })
})
</script>
</#macro>
<#macro htmlbody>
<header class="header">
    <div class="hl">
        <a href="javascript:history.go(-1);">
            <i class="icon-left"></i>
        </a>
    </div>
    <div class="title">
        诺安基金网上直销交易协议
    </div>
    <div class="hr">
        &nbsp;
    </div>
</header>
<div class="sub-agreement">
 	<p style="margin-top: 5px; margin-bottom: 15px;">
	    甲方：投资者<br/>
	</p>
	<p style="margin-bottom: 20px;">
	    乙方：诺安基金管理有限公司
	</p>
	<p style="margin-top: 15px;">
	    甲、乙双方依照国家有关法律、法规的规定，本着公开、公平和自愿、有偿、诚实信用的原则，经友好协商，就乙方为甲方提供传真委托及其他相关业务达成如下协议：
	</p>
	<p style="line-height: 3em;">
	    第一条 网上交易协议适用范围及身份验证
	</p>
	<p>
	    1、本协议仅适用于甲方在乙方各投资理财中心及指定场所开立基金账户并以网上交易的方式向乙方提交基金业务申请的客户。本协议的服务内容包括：基金账户业务及基金交易业务。
	</p>
	<p style="margin-top: 15px;">
	    2、甲方开立乙方基金账户，需接受乙方或乙方指定场所以乙方认可的方式验证身份。在开通网上交易时，甲方须登记具体的姓名、联系方式、身份证件及号码等信息，并接受乙方的身份验证。
	</p>
	<p style="line-height: 3em;">
	    第二条 网上交易密码
	</p>
	<p>
	    1、甲方进行网上交易时需通过交易密码验证，网上交易的初始密码由乙方注册登记中心按相应的业务规则进行设置，甲方应在首次登录网上交易后及时修改初始密码。
	</p>
	<p style="margin-top: 15px;">
	    2、使用密码正常登陆而进行的各项操作、交易等，乙方均视为甲方的行为。
	</p>
	<p style="margin-top: 15px;">
	    3、甲方可以通过网上交易密码修改功能修改交易密码，密码变更实时生效。甲方因交易密码丢失或遗忘等原因需重置密码，需以乙方指定的方式办理密码重置手续。
	</p>
	<p style="margin-top: 15px;">
	    4、甲方应妥善保管交易密码和银行账户密码以防泄漏，由于甲方自身的原因导致密码泄露所引起的损失由甲方承担。
	</p>
	<p style="line-height: 3em;">
	    第三条 网上交易流程
	</p>
	<p>
	    1、认/申购交易：甲方可通过乙方网上交易系统提出基金认/申购申请，交易限额以乙方相关规定为准。
	</p>
	<p style="margin-top: 15px;">
	    2、甲方可撤销未经确认成交的申购交易申请，撤销申请的时间限制以乙方规定为准；认购交易申请不能撤销。
	</p>
	<p style="margin-top: 15px;">
	    3、赎回交易：甲方可通过乙方网上交易系统提出基金赎回申请，赎回份额的数额限制以乙方规定为准。
	</p>
	<p style="margin-top: 15px;">
	    4、甲方可撤销未经确认成交的赎回交易申请，撤销申请的时间限制以乙方规定为准。已确认成交的赎回申请不能撤销。
	</p>
	<p style="margin-top: 15px;">
	    5、转换交易：甲方可通过乙方网上交易系统提出基金转换申请，可转换的基金及转换数额限制以乙方规定为准。
	</p>
	<p style="margin-top: 15px;">
	    6、甲方可撤销未经确认成交的转换交易申请，撤销申请的时间限制以乙方规定为准。已确认成交的转换申请不能撤销。
	</p>
	<p style="margin-top: 15px;">
	    7、甲方找回密码或者重置绑定手机号，需要进行银行卡身份验证，验证通过后，甲方默认自动绑定该银行卡。
	</p>
	<p style="line-height: 3em;">
	    第四条 资金结算
	</p>
	<p>
	    1.甲方采用网上交易方式进行基金交易时，应当采用乙方认可的资金结算途径及结算方式。资金结算以乙方指定银行的资金转账确认明细单为准。
	</p>
	<p style="margin-top: 15px;">
	    2.甲方提交基金的申购申请时，采用乙方确定的资金支付系统或资金支付方式将资金划往乙方指定收款账户，甲方应确保其指定的资金账户与其基金账户间身份的同一性，包括但不限于有关户名、身份证号等身份信息的一致性，否则乙方有权拒绝相应的交易申请。
	</p>
	<p style="margin-top: 15px;">
	    3.甲方应在交易日（T日）15:00前提交申购交易申请，并在T日15:00前将相应的申购资金划至乙方指定收款账户，同时将相关划款凭证传真至乙方投资理财中心，若发生甲方无法控制的特殊情况（如银行系统故障等）致使资金无法在T日15:00前划至乙方时，甲方需向乙方提供该笔申购资金在T日15:00前划出的相关证明。否则乙方有权将有关交易申请确认失败。
	</p>
	<p style="margin-top: 15px;">
	    4.甲方已划付成功的资金，若申购申请被确认失败，以及申购申请撤销成功的，于T+2个工作日由乙方划往甲方指定的资金账户。
	</p>
	<p style="margin-top: 15px;">
	    5.甲方通过网上交易系统赎回基金份额，赎回资金按照基金合同规定的划款日期划往甲方预留的指定资金账户。
	</p>
	<p style="margin-top: 15px;">
	    6.甲方应确保划付款之用的指定资金账户的唯一性。如因特殊情况甲方需更换该指定资金账户的，应按照乙方相关规定执行。
	</p>
	<p style="line-height: 3em;">
	    第五条 保密事项
	</p>
	<p>
	    1、乙方对甲方的申请资料及有关信息负有保密义务，但乙方按照有关法律法规的规定或有关司法、行政管理机关的要求提供甲方的有关资料不在此限。
	</p>
	<p style="margin-top: 15px;">
	    2、甲方应注意自身资料及信息的保密，由于甲方自己疏忽或其它原因致使资料或信息为他人利用而造成的损失，乙方不承担任何责任。
	</p>
	<p style="line-height: 3em;">
	    第六条 免责条款
	</p>
	<p>
	    因下列事由之一发生给甲方造成损失的，乙方不承担责任：
	</p>
	<p style="margin-top: 15px;">
	    1、由于不可抗力引起的停电、电脑网络或传真设备故障，乙方对由此导致的收发信息延误或失败不承担责任。
	</p>
	<p style="margin-top: 15px;">
	    2、乙方收到甲方网上交易申请，即认为此申请是甲方真实意思的表示。乙方不对该交易申请是否真实及是否为甲方真实意思表示承担法律责任。
	</p>
	<p style="margin-top: 15px;">
	    3、如乙方未收到、未全部收到或接收到的甲方交易资料不准确、不完整、无法识别或甲方违反法律法规、基金合同或乙方基金业务规则等使乙方无法执行的，乙方可不执行并对此不承担法律责任。
	</p>
	<p style="margin-top: 15px;">
	    4、因电信部门的通讯线路故障、通讯技术缺陷、电脑黑客或计算机病毒等问题造成交易系统不能正常运转。
	</p>
	<p style="margin-top: 15px;">
	    5、法律和政策重大变化或乙方不可预测和不可控制因素导致的突发事件。
	</p>
	<p style="margin-top: 15px;">
	    6、由于在通讯中断、堵塞等情况下致使通过网上交易手段无法下达申请或无法进行传真确认时，乙方不承担责任。
	</p>
	<p style="margin-top: 15px;">
	    7、对于因本协议所附《诺安基金管理公司基金业务风险说明书》所提示的风险事故发生导致甲方受到的损失，乙方不承担责任。
	</p>
	<p style="margin-top: 15px;">
	    9、因甲方的故意或疏忽导致交易密码泄露或遗失，由此导致甲方损失的。
	</p>
	<p style="margin-top: 15px;">
	    10、因甲方投资乙方所设立、管理的基金的资金来源不合法或存在瑕疵而引起的一切责任由甲方承担，乙方不承担任何责任。
	</p>
	<p style="margin-top: 15px;">
	    11、法律规定和本协议约定的其它乙方免责事项。
	</p>
	<p style="line-height: 3em;">
	    第七条 协议的修改、终止和解除
	</p>
	<p>
	    1、乙方保留修改或增补本协议内容的权利。修改条款通知以书面形式公告于乙方网站。甲方如果对于乙方的修改持有异议，应当在乙方书面公告之日起十个工作日内向乙方书面提出异议。甲方在前述期限内未向乙方提出书面异议的，视为乙方同意甲方的修改，本协议按照修改后的条款执行。
	</p>
	<p style="margin-top: 15px;">
	    2、本协议书签署后，若有关法律法规和相关基金的《基金合同》、《招募说明书》和其他乙方和甲方应共同遵守的文件发生修订，本协议与之不相适应的内容及条款自动失效，但本协议其他内容和条款继续有效。
	</p>
	<p style="margin-top: 15px;">
	    3、本协议在甲乙双方签署后立即生效，在下述情况之一发生时终止：
	</p>
	<p>
	    （1）双方书面终止。
	</p>
	<p>
	    （2）甲方撤销基金账户或/和网上交易账户。
	</p>
	<p>
	    （3）乙方作为基金管理人退任。
	</p>
	<p>
	    （4）因不可抗力使本协议无法继续履行。
	</p>
	<p>
	    （5）一方违约，另一方依法书面通知对方终止本协议。
	</p>
	<p>
	    （6）法律法规规定的其他情形。
	</p>
	<p style="line-height: 3em;">
	    第八条 争议解决
	</p>
	<p>
	    协议双方如有争议，应尽可能通过协商、调解解决，协商、调解不成，任何一方均有权向华南经济贸易仲裁委员会申请仲裁，仲裁按照该委员会届时有效的仲裁规则进行。仲裁裁决是终局的，对双方均具有约束力。
	</p>
	<p style="line-height: 3em;">
	    第九条 特别条款
	</p>
	<p>
	    甲方在此确认，甲方已经阅读并理解乙方公告的基金《招募说明书》、《基金合同》、《开放式基金业务规则》、《开放式基金网上直销业务规则》及本协议所附《诺安基金管理有限公司基金业务风险说明书》的全部内容；甲方进一步确认，甲方已经充分了解网上基金交易的风险并自愿承担该等风险，自愿通过乙方的网上交易系统办理基金业务，承诺上述业务视同甲方亲临乙方柜台办理。 甲方同时确认，对于本协议第七条第1款所述乙方对本协议进行修改的通知，甲方负有充分注意的义务；甲方进一步确认，甲方将不得就因任何原因未能知晓该等修改通知内容而向乙方提出指控或索赔等任何要求。反商业贿赂：合同双方承诺并保证任何一方及其雇员、董事等不得为获取任何不正当的商业利益，直接或间接地向对方或其他任何人(包括政府官员)提供商业贿赂。任何一方违反本条款项下的承诺和保证，应当承担相应的责任。
	</p>
	<p style="line-height: 3em;">
	    第十条 其它事项
	</p>
	<p>
	    1、本协议一式两份，甲乙双方各执一份，具有同等法律效力。
	</p>
	<p style="margin-top: 15px;">
	    2、本协议未尽事宜，由双方协商解决。
	</p>
	<p style="line-height: 3em;">
	    <strong>附件一 </strong><strong>《诺安基金管理有限公司开放式基金网上交易业务规则》</strong>
	</p>
	<p style="line-height: 3em;">
	    第一章 总则
	</p>
	<p>
	    第一条 为规范通过互联网进行诺安基金管理有限公司（以下简称&quot;本公司&quot;）所管理开放式基金的网上交易行为（以下简称&quot;网上交易&quot;），根据《中华人民共和国证券投资基金法》等相关的国家法律法规以及《诺安基金管理有限公司开放式基金业务规则》（以下简称&quot;业务规则&quot;），特订立《诺安基金管理有限公司开放式基金网上交易业务规则》（以下简称&quot;本规则&quot;）。网上交易所涉及的本公司、投资者及其他相关机构应遵守本规则。
	</p>
	<p style="margin-top: 15px;">
	    第二条 本规则所称&quot;网上交易&quot;仅指投资者通过本公司网站或本公司指定且授权的网站（以下简称&quot;网上交易系统&quot;）进行的账户开立、账户资料变更、认购、申购、赎回、交易撤单、定期定额申购、转换、分红方式设置与变更、交易密码修改和查询等业务。
	</p>
	<p style="margin-top: 15px;">
	    第三条 本规则所指&quot;指定银行&quot; 是指投资者授权的并可以提供符合本公司要求的资金结算途径的银行或金融机构。
	</p>
	<p style="margin-top: 15px;">
	    第四条 本公司目前仅对个人投资者开通网上交易。
	</p>
	<p style="margin-top: 15px;">
	    第五条 凡进行网上交易的投资者必须与本公司签订《诺安基金管理有限公司开放式基金网上远程交易服务协议》，同意并遵守该协议的规定。
	</p>
	<p style="line-height: 3em;">
	    第二章 账户的开立
	</p>
	<p>
	    第六条 投资人可以通过网上交易系统开立账户，账户包括基金账户和交易账户。投资者开立本公司网上交易账户，应接受本公司认可的身份验证方式，投资者可以开立多个交易账户，一个交易账户只能对应一种资金结算方式。
	</p>
	<p style="margin-top: 15px;">
	    第七条 投资者开立账户时，所提交的银行卡持卡人姓名以及卡号应与该银行卡在开卡行的预留信息一致。如果投资者提交的持卡人姓名和卡号与开卡行的预留信息不同时匹配，则账户无法开立成功。
	</p>
	<p style="line-height: 3em;">
	    第三章 网上交易的开通
	</p>
	<p>
	    第八条 投资者开通网上交易时仅能通过网上交易方式交易。
	</p>
	<p style="margin-top: 15px;">
	    第九条 投资者开通网上交易后，需进行风险测试。未进行测试则无法进行网上交易。
	</p>
	<p style="margin-top: 15px;">
	    第十条 通过本公司网上交易系统新开户的投资者，其基金账户开户申请于T+1工作日确认，确认成功后，投资者将获得基金账号，T+2日即可查询到基金账号。交易账户在开通网上交易时即时确认，确认成功后，投资者将获得交易账号。投资者开立交易账户当日，使用证件号码登录即可进行基金交易。
	</p>
	<p style="line-height: 3em;">
	    第四章 账户资料变更
	</p>
	<p>
	    第十一条 投资者可通过网上交易系统变更部分账户资料，包括通信地址、邮政编码、电话、传真、手机、E-mail地址等账户信息。投资者办理上述变更时，最终结果以本公司系统确认为准。
	</p>
	<p style="margin-top: 15px;">
	    第十二条 投资者在网上交易系统无法修改重要账户信息，如：姓名、身份证号码等。
	</p>
	<p style="margin-top: 15px;">
	    第十三条 投资者可以在网上交易系统修改银行卡的部分信息，如银行名称、银行地址等信息。但因原银行卡遗失、消磁等原因补办新卡，新卡和原卡不同号时，可按以下方式修改银行卡信息：不能通过网上交易自行修改银行卡卡号，只能通过账户鉴权的功能修改银行全称、省市信息等，银行卡卡号的修改只能通过本公司柜台操作人员完成。投资者办理卡号变更手续时需提交《诺安基金开放式基金业务申请表——个人客户账户类》、开户证件原件及复印件、新银行卡原件及复印件、原银行卡原件及复印件、银行卡挂失补办凭证。
	</p>
	<p style="line-height: 3em;">
	    第五章 交易密码
	</p>
	<p>
	    第十四条 投资者在开立账户或通过网上交易系统登记基金账号时应设置交易密码。
	</p>
	<p style="margin-top: 15px;">
	    第十五条 网上交易需验证交易密码，只有正确输入交易密码的用户方能进入本公司的网上交易系统。
	</p>
	<p style="margin-top: 15px;">
	    第十六条 投资者的交易密码可以通过网上交易系统进行变更，密码变更实时生效。
	</p>
	<p style="margin-top: 15px;">
	    第十七条 投资者应妥善保管交易密码和银行账户密码以防泄露。本公司对任何交易申请仅作表面真实性审查。一切使用投资者身份识别凭证和/或交易密码进行的交易行为均视为投资者亲自办理之有效交易行为，由此造成的后果以及由于投资者原因导致密码泄露所引起的损失由投资者自行承担。 投资者因遗忘等原因需要重置交易密码的，须提交《诺安基金开放式基金业务申请表——个人客户账户类》、开户证件原件及复印件和银行卡原件及复印件。通过本公司直销柜台办理密码重置手续。
	</p>
	<p style="line-height: 3em;">
	    第六章 认购、申购、赎回与转换申请
	</p>
	<p>
	    第十八条 投资者可通过网上交易系统提出基金的认购、申购、赎回、定期定额申购（定期定额申购具体业务请参照《诺安基金管理有限公司直销网上交易定期定额申购业务规则》）、转换和分红方式变更等申请业务。投资者须按基金合同、基金招募说明书和业务规则的规定进行业务申请。转换业务的相关规则及转换费用以本公司公告为准。
	</p>
	<p style="line-height: 3em;">
	    第七章 交易撤单
	</p>
	<p>
	    第十九条 投资者在网上交易提交的下列业务申请：认购、申购、赎回、定投协议开通、转换和分红方式变更等，允许撤单。
	</p>
	<p style="margin-top: 15px;">
	    第二十条 以上交易撤单需在当日交易申请受理截止时间15：00之前。
	</p>
	<p style="margin-top: 15px;">
	    第二十一条 认、申购撤单申请提交后，资金将不迟于T+2日退回投资者进行该笔申购交易的资金结算账户。
	</p>
	<p style="line-height: 3em;">
	    第八章 增加银行卡
	</p>
	<p>
	    第二十二条 投资者可以添加银行卡为网上交易的新增资金结算方式。一张银行卡只能对应一个交易账户。
	</p>
	<p style="line-height: 3em;">
	    第九章 资金结算
	</p>
	<p>
	    第二十三条 投资者进行网上交易，应采用本公司认可的资金结算途径和结算方式。资金结算以银联或指定银行的资金转账确认明细单为准。
	</p>
	<p style="margin-top: 15px;">
	    第二十四条 投资者提交基金的认购、申购申请时，须即时通过本公司确认的资金支付系统支付认购、申购资金。
	</p>
	<p style="margin-top: 15px;">
	    第二十五条 投资者通过网上交易系统支付的资金，若支付确认晚于当日交易截止时间，则该笔申请被视为下一个工作日的申请。支付确认时间以本公司系统记录时间为准。
	</p>
	<p style="margin-top: 15px;">
	    第二十六条 投资者已划付成功的资金，若因认购申请、申购申请被确认失败的，不迟于T+3个工作日由本公司划往投资者账户。
	</p>
	<p style="margin-top: 15px;">
	    第二十七条 投资者通过网上交易系统赎回基金份额，赎回资金按照各基金合同规定的划款日期从基金托管账户划出。一个交易帐号对应的基金份额只能够赎回到原对应的银行账户。
	</p>
	<p style="margin-top: 15px;">
	    第二十八条 基金分红时，选择现金红利方式的投资者的红利款于红利发放日自基金托管账户划出。
	</p>
	<p style="line-height: 3em;">
	    第十章 申请的受理和确认
	</p>
	<p>
	    第二十九条 本公司网上交易系统将对投资者提交的申请及时反馈，表明本公司已受理投资者的申请。
	</p>
	<p style="margin-top: 15px;">
	    第三十条 认购确认结果以基金合同生效后注册登记机构确认的结果为准，其它交易的确认结果以基金合同规定的工作日的注册登记机构确认的结果为准。
	</p>
	<p style="line-height: 3em;">
	    第十一章 查询
	</p>
	<p>
	    第三十一条 投资者可通过网上交易系统查询本人账户资料、账户内登记的基金份额持有情况、交易申请的提交和确认结果等信息。投资者可以于T+2个工作日及之后查询交易确认结果（对于诺安全球黄金证券投资基金，投资者可以于T+3个工作日及之后查询交易确认结果）。
	</p>
	<p style="line-height: 3em;">
	    第十二章 交易时间
	</p>
	<p>
	    第三十二条 T日交易申请的受理截止时间一般为T日15：00（认购资金支付截止时间以各基金的发售公告为准），如投资者于交易申请的截止时间后提交申请，则该申请将被视为T+1工作日的申请。投资者委托申请的时间以本公司系统自动记载时间为准。<span style="color: rgb(255, 0, 0); text-decoration: none;">如果您在交易日交易申请受理截止时间前后提交您的交易申请，可能因银行支付系统返回时间的差异而被我司网上直销系统确认为下一个交易日的委托申请，请慎重下单!</span>
	</p>
	<p style="margin-top: 15px;">
	    第三十三条 如因不可抗力及非本公司人为因素而导致网上交易时间的变更，因此造成投资者不能及时委托的情况，本公司不承担责任，投资者可以选择其他本公司认可的交易方式进行委托交易。
	</p>
	<p style="line-height: 3em;">
	    第十三章 交易费用
	</p>
	<p>
	    第三十四条 投资者采用网上交易方式进行基金交易时，执行本公司网上交易费率标准。
	</p>
	<p style="margin-top: 15px;">
	    第三十五条 投资者采用网上交易方式进行基金交易时，认购、申购、定期定额申购（定期定额申购具体业务请参照《诺安基金定投业务规则》）基金时发生的银行转账手续费由投资者自行承担；赎回、分红和退款时发生的转账手续费由本公司承担。
	</p>
	<p style="line-height: 3em;">
	    第十四章 风险提示
	</p>
	<p>
	    第三十六条 为确保网络传输安全，保障投资者利益，本公司对网络数据传输采用加密处理，但本公司不保证网上信息传输绝对安全、毫无错误或指定网站不被恶意攻击或不存在因计算机病毒、通讯线路、硬件损坏等所导致的故障。本公司对此不承担责任，投资者须自行承担因网上交易可能导致的任何风险及损失。
	</p>
	<p style="margin-top: 15px;">
	    第三十七条 本公司有权保留投资者网上交易的电子数据以作为投资者交易的证明。
	</p>
	<p style="margin-top: 15px;">
	    第三十八条 任何通过密码验证后提交的申请都将视为投资者自身行为或投资者的合法授权行为，该行为所引起的法律后果由该投资者自行承担。
	</p>
	<p style="line-height: 3em;">
	    第十五章 附则
	</p>
	<p>
	    第三十九条 本规则构成《诺安基金管理有限公司开放式基金业务规则》的补充条款，与上述业务规则具有同等效力。未尽事宜，参照相关基金的招募说明书、基金合同或业务规则。
	</p>
	<p style="margin-top: 15px;">
	    第四十条 本规则从颁布之日起生效。本规则的任何修改应自该修改发布之时生效。
	</p>
	<p style="margin-top: 15px;">
	    第四十一条 本公司保留本规则的解释权，并有权根据实际情况对本规则作出合理的修改。
	</p>
	<p>
	    <br/>
	</p>
	<p>
	    <strong>附件二 《诺安基金快捷/卡密支付用户协议》</strong>
	</p>
	<p style="margin-top: 20px;">
	    甲方：投资者
	</p>
	<p style="margin-top: 20px;">
	    乙方：诺安基金管理有限公司
	</p>
	<p style="margin-top: 20px;">
	    为更好地给甲方提供优质服务，甲、乙双方根据相关法律、法规的规定，本着自愿、平等、互利的原则，就甲方通过乙方交易系统购买乙方基金类理财产品（以下简称“基金”）时办理“快捷/卡密支付”业务达成以下协议（以下简称“本协议”）。本协议为《诺安基金管理有限公司网上交易直销自助式前台服务协议》之补充并与该协议具有同等效力，本协议与该协议存在冲突的，应以本协议的约定为准；本协议未尽事宜参照该协议相关条款执行。
	</p>
	<p style="line-height: 3em;">
	    第一条 释义
	</p>
	<p>
	    1、“快捷/卡密支付”业务：指甲方通过乙方、或乙方合作方前置系统（手机客户端、网上交易等）提交基金认/申购（含定期定额申购）申请后，委托乙方即时或按约定日期（非工作日顺延）向银行或第三方支付公司发送扣款指令，将认/申购资金从甲方指定的借记卡账户内扣划至乙方指定收款账户的交易行为。以下简称“本业务”。
	</p>
	<p style="margin-top: 20px;">
	    2、“投资者”：指符合基金合同要求的且持有乙方“快捷/卡密支付”业务所支持的银行卡的乙方客户。
	</p>
	<p style="margin-top: 20px;">
	    3、“快捷/卡密支付”身份验证：指甲方通过乙方或乙方合作方前置系统提交绑定银行卡时，乙方通过银行对甲方身份进行验证，验证要素为甲方身份证、姓名、银行卡号和银行预留手机号或银行交易密码（快捷支付验证银行预留手机号、卡密支付验证银行卡交易密码），甲方通过验证后，即同时完成绑卡成功并签订代扣协议。
	</p>
	<p style="line-height: 3em;">
	    第二条 甲方的权利与义务
	</p>
	<p>
	    1、本协议是乙方与甲方就“快捷/卡密支付”业务的使用等相关事项所订立的有效合约。甲方通过乙方系统进行“快捷/卡密支付”业务前必须与乙方签订本协议。甲方通过乙方系统点击本协议下方的“我同意”或“下一步”字样，代表甲方已仔细阅读并理解本协议的全部约定内容，完全接受其法律约束力，效力视同为甲、乙双方签字盖章。
	</p>
	<p style="margin-top: 15px;">
	    2、甲方在签订本协议之前，已经详细阅读本协议及《诺安基金管理有限公司网上交易直销自助式前台服务协议》中包括乙方免责条款在内的所有内容，并已准确理解其含义。
	</p>
	<p style="margin-top: 15px;">
	    3、甲方确认已详细阅读并理解、接受乙方所管理的开放式基金的基金合同、基金招募说明书、业务规则等所有内容及相关规定。甲方自愿通过乙方系统办理基金业务，并承诺上述业务视同甲方亲临乙方柜台办理。
	</p>
	<p style="margin-top: 15px;">
	    4、甲方清楚地了解乙方有关业务规则披露的风险及其他使用“快捷/卡密支付”业务可能遭受的风险，并自愿承担该种风险及其可能导致的损失。
	</p>
	<p style="margin-top: 15px;">
	    5、甲方同意签订本协议的行为即表示甲方授权借记卡发卡行或第三方支付公司根据乙方指令扣划甲方借记卡账户中的相应款项至乙方指定收款账户。甲方理解并同意发卡行或第三方支付公司仅是依据乙方指令进行款项的划扣。
	</p>
	<p style="margin-top: 15px;">
	    6、甲方应确保在使用本业务时开通的借记卡为甲方本人的银行卡，确保使用该借记卡支付的行为合法、有效，未侵犯任何第三方合法权益；否则因此造成乙方、持卡人损失的，甲方应负责赔偿并承担全部法律责任。甲方必须妥善保管个人相关信息，不得将身份认证信息（包括但不限于本人姓名、身份证号码、银行卡号、银行地址、银行预留手机号、银行卡交易密码等）提供给任何第三方或交于任何第三方使用。使用上述身份要素所发出的一切指令均视为投资者本人所为，投资者应对此产生的后果负责。对非乙方原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由甲方自行承担。
	</p>
	<p style="margin-top: 15px;">
	    7、甲方应妥善保管借记卡及借记卡账号、身份证件及证件号码、银行预留手机号、银行卡密码等与借记卡或与甲方身份有关的一切信息。如甲方遗失借记卡、身份证件或相关信息的，甲方应及时通知发卡行和/或乙方，以减少可能发生的损失。因甲方或甲方授权人丢失借记卡、身份证件、手机等导致的损失由甲方自行承担。
	</p>
	<p style="margin-top: 15px;">
	    8、甲方应自行承担其在乙方预留的交易密码、预留手机号和验证码、银行交易密码（以上统称“甲方密码”）的保密义务。凡是使用甲方密码所提交的一切委托，均被视为甲方亲自办理的有效委托。甲方由于自己疏忽或其他原因而致使甲方密码失密造成的损失由甲方自己承担。
	</p>
	<p style="margin-top: 15px;">
	    9、甲方如使用本业务进行支付的，应当在认真确认委托金额后选择“快捷/卡密支付”（或同时输入密码）进行支付。甲方选择“快捷/卡密支付”即视为甲方确认交易和交易金额并已不可撤销地向乙方发出指令，乙方有权根据甲方指令委托银行从甲方借记卡账户中划扣资金至乙方指定收款账户。届时甲方不应以非本人意愿或其他任何原因要求乙方撤销扣款、退款或承担其他责任。
	</p>
	<p style="margin-top: 15px;">
	    10、甲方开通“定期定额申购”、“余额自动申购”并通过本业务进行支付的，即授权乙方在甲方约定的日期（非工作日顺延）、按甲方约定的金额自动向发卡行或第三方支付公司发送扣款指令，发卡行或第三方支付公司有权根据该指令从甲方借记卡账户中扣划资金至乙方指定收款账户。届时甲方不应以非本人意愿开通“定期定额申购”协议或其他任何原因要求乙方退款或承担其他责任。
	</p>
	<p style="margin-top: 15px;">
	    11、甲方应按照乙方系统的相关规则和指引进行正确操作，对使用本业务过程中发出指令的真实性及有效性承担全部责任，甲方需对其恶意操作导致的风险承担法律责任。乙方依照甲方的指令进行操作的一切风险由甲方承担。
	</p>
	<p style="margin-top: 15px;">
	    12、甲方不得利用乙方系统从事洗钱等违法犯罪活动，不得将本业务用于任何非法的或违反本协议的目的。
	</p>
	<p style="margin-top: 15px;">
	    13、甲方保证所输入的信息真实、准确、有效并对此承担责任，如有变化，甲方应及时变更相关资料，并保持在银行和乙方留存的资料的一致性。因甲方未能及时变更有关资料所可能导致的损失由甲方承担。
	</p>
	<p style="margin-top: 15px;">
	    14、甲方授权乙方有权留存甲方在乙方系统中填写的相应信息，以供后续向甲方持续性地提供相应服务（包括但不限于将本信息用于向甲方推广、提供其他更加优质的产品或服务）。甲方承诺乙方保留或所得到的电子交易数据为甲方交易行为唯一有效证据，并承认其等同于书面签署之法律文件之效力。
	</p>
	<p style="margin-top: 15px;">
	    15、甲方承诺在发现或有理由认为存在未被授权的人正在或可能使用其借记卡账号、密码时，应立即与乙方联系以及采取相应的保护、防范措施。
	</p>
	<p style="margin-top: 15px;">
	    16、出现下列情况之一的，乙方有权立即终止甲方使用乙方相关业务和服务而无需承担任何责任：
	</p>
	<p>
	    （1）甲方违反本协议的约定。
	</p>
	<p>
	    （2）乙方认为甲方交易存在较高风险的。
	</p>
	<p>
	    （3）甲方违反乙方的条款、协议、规则、通告等相关规定。
	</p>
	<p>
	    （4）乙方认为甲方使用本业务存在风险的。
	</p>
	<p>
	    （5）甲方的借记卡有效期届满（如有）。
	</p>
	<p>
	    （6）乙方与发卡行或第三方支付公司的快捷/卡密支付业务协议中止/终止。
	</p>
	<p style="margin-top: 15px;">
	    17、因甲方指定的借记卡账户状态异常（如：挂失、冻结、锁定、销户等）、余额不足或扣款金额超过单笔或累计交易限额、安全产品限额等交易限额导致乙方不能按约定扣划资金的，乙方不承担责任。
	</p>
	<p style="line-height: 3em;">
	    第三条 乙方的权利和义务
	</p>
	<p>
	    1、乙方遵守法律法规，并愿意受本协议的所有条款约束。
	</p>
	<p style="margin-top: 15px;">
	    2、对甲方委托的各类业务，乙方对相关电子数据进行保留并作为甲方交易行为的证明。乙方对甲方的账户资料、委托事项负有保密义务，未经甲方许可，乙方不得透露甲方在乙方登记的任何资料。但乙方按照有关法律、法规的规定或有关司法机关、行政管理机关的要求提供甲方的有关资料不在此限。
	</p>
	<p style="margin-top: 15px;">
	    3、乙方在本协议生效时，为甲方开通协议约定的业务。
	</p>
	<p style="margin-top: 15px;">
	    4、由于乙方未遵循本协议为甲方提供服务而造成的损失，由乙方承担。
	</p>
	<p style="margin-top: 15px;">
	    5、在法律法规允许的范围内，乙方保留对本协议的最终解释权和修改权。
	</p>
	<p style="line-height: 3em;">
	    第四条 违约责任及免责条款
	</p>
	<p>
	    1、由于任何一方不能履行或不能完全履行约定义务的，由违约方承担违约责任。但因发生不可抗力事件导致快捷/卡密支付业务无法进行的，当事人可以免责。出现不可抗力情形时，乙方应及时通知其他合同当事人并积极采取措施予以解决。本协议中所述不可抗力包括但不限于：战争、火灾、地震、水灾、罢工、公共通讯线路瘫痪、黑客攻击、计算机病毒发作、银行或电信部门技术调整等不能合理预见、不可避免和不能克服的自然灾害、社会异常事件及技术风险等。
	</p>
	<p style="margin-top: 15px;">
	    2、因下列情形导致甲方损失的，乙方不承担责任：
	</p>
	<p>
	    （1）法律、政策重大变化，或乙方不可预测或控制的因素导致甲方损失的。
	</p>
	<p>
	    （2）因甲方对设备的错误操作和对有关信息的错误理解导致甲方损失的。
	</p>
	<p>
	    （3）因甲方的故意或疏忽导致交易密码泄露或遗失导致甲方损失的。
	</p>
	<p>
	    （4）因非乙方原因造成甲方交易密码等重要信息泄露或遗失导致甲方损失的。
	</p>
	<p>
	    （5）法律规定和本协议约定的其他乙方免责事项。
	</p>
	<p style="line-height: 3em;">
	    第五条 协议生效及终止
	</p>
	<p>
	    1、本协议在甲、乙双方签署后立即生效，甲方在乙方系统 “快捷/卡密支付”协议处点击“我同意”或“下一步”按钮，即视为对本协议的签署。
	</p>
	<p style="margin-top: 15px;">
	    2、本协议在下述情况之一发生时终止：
	</p>
	<p>
	    （1）甲方主动解约或双方协商同意终止。
	</p>
	<p>
	    （2）甲方死亡或不再具备相应的民事行为能力。
	</p>
	<p>
	    （3）甲方撤销本协议项下设立的交易账户。
	</p>
	<p>
	    （4）乙方不作为甲方认购、申购基金或甲方所持有基金的管理人。
	</p>
	<p>
	    （5）因不可抗力使本协议无法继续履行。
	</p>
	<p>
	    （6）一方违约，另一方书面通知对方提出解除本协议。
	</p>
	<p>
	    （7）乙方与发卡行的快捷支付业务协议中止/终止。
	</p>
	<p>
	    （8）法律法规、基金合同约定的其它情形。
	</p>
	<p style="line-height: 3em;">
	    第六条 争议解决
	</p>
	<p>
	    本协议履行过程中发生争议的，可由当事人协商解决。如果当事人不愿协商解决或协商不成的，任何一方均可将争议提交华南经济贸易仲裁委员会申请仲裁，依据其届时有效的仲裁规则进行仲裁。仲裁期间，本协议不涉及争议的条款继续履行。
	</p>
	<p>
	    <br/>
	</p>
	<p>
	    <strong>附件三 《诺安基金网上交易货币基金快速赎回服务协议》</strong>
	</p>
	<p style="line-height: 3em;">
	    甲方：投资者（以下称“投资者”或“甲方”）
	</p>
	<p>
	    乙方：诺安基金管理有限公司（以下简称“诺安基金”或“乙方”）
	</p>
	<p>
	    <br/>
	</p>
	<p>
	    鉴于投资者自愿申请通过诺安基金网上交易平台进行诺安基金所管理的货币基金（包括诺安货币及其他未来诺安基金募集并开通本业务的货币市场基金，以下简称“货币基金”）快速赎回业务交易，双方根据国家有关法律、法规及相应规定，就快速赎回业务的有关事项达成如下协议：
	</p>
	<p style="line-height: 3em;">
	    第一条 释义
	</p>
	<p>
	    1、货币基金快速赎回（又称货币基金“T+0”赎回）是指投资者通过诺安基金网上交易平台申请货币基金快速赎回的业务。投资者提交货币基金快速赎回业务申请后，系统将投资者申请赎回的货币基金份额过户给诺安基金，经过基金登记机构确认后，由诺安基金为投资者垫付与快速赎回份额对应的款项，份额赎回确认后，赎回款项用于偿还诺安基金已垫付赎回资金的业务。
	</p>
	<p style="margin-top: 15px;">
	    2、除非本协议中另有明确规定，协议中所使用的名词及术语与相应的基金合同下具有相同的含义。
	</p>
	<p style="margin-top: 15px;">
	    3、本协议所指的T日，即为自然日。
	</p>
	<p style="line-height: 3em;">
	    第二条 投资者的权利、义务及承诺
	</p>
	<p>
	    1、投资者确认已详细阅读并理解、接受诺安基金管理的货币基金的基金合同、基金招募说明书、《诺安基金管理有限公司开放式基金网上交易业务规则》及《诺安基金管理有限公司网上交易货币基金快速赎回业务规则》及上述文件不时修订版本的所有内容及规定。投资者自愿通过诺安基金的网上交易系统办理基金业务，并承诺上述业务视同投资者亲临诺安基金柜台办理。
	</p>
	<p style="margin-top: 15px;">
	    2、投资者同意：T日向诺安基金提交货币基金快速赎回申请时，若赎回申请份额在限额以内，则赎回份额将实时过户至乙方货币基金快速赎回专用账户并进行赎回处理，诺安基金则实时向投资者垫付与赎回资金等额的款项。赎回基金份额的赎回款用于归还诺安基金的已垫付款并归诺安基金所有，赎回份额在赎回申请所属申请日（自然日，含当日）起的基金收益归诺安基金所有。
	</p>
	<p style="margin-top: 15px;">
	    3、因投资者的原因，包括但不限于有权机关要求冻结、扣划快速赎回的货币基金份额等情形，导致快速赎回份额不能及时被确认赎回，赎回款不能到账，或由于其他原因导致投资者不能及时归还诺安基金垫付的款项等情况，投资者应承担向诺安基金偿还垫付款及相应损失的责任。
	</p>
	<p style="margin-top: 15px;">
	    4、若因交易系统原因、或其他如银行、支付渠道等第三方原因，导致乙方就甲方同一笔快速赎回业务重复垫款的，甲方承诺在收到该笔重复付款后的两个自然日内，向乙方全额退回该部分款项。若甲方不在规定期限内退回上述全部款项的，乙方有权按照所欠款项的0.1%按日向甲方收取罚息。
	</p>
	<p style="margin-top: 15px;">
	    5、投资者同意遵守《诺安基金管理有限公司网上交易货币基金快速赎回业务规则》及后续的修订或补充。
	</p>
	<p style="line-height: 3em;">
	    第三条 诺安基金的权利、义务及承诺
	</p>
	<p>
	    1、诺安基金遵守法律法规，并愿意受本协议的所有条款的约束。
	</p>
	<p style="margin-top: 15px;">
	    2、诺安基金应根据《诺安基金管理有限公司网上交易货币基金快速赎回业务规则》，向投资者垫付款项。如因投资者支付账户的银行或第三方支付公司系统故障、系统升级，或投资者支付账户已销户、卡号变更、账户状态不正常（挂失、冻结），或诺安基金合作的划款银行系统暂停服务，或自然灾害等不可抗力事件，或其他不可预见的非常情况，或网络、通讯故障等非诺安基金原因导致甲方未能按期收到其快速赎回份额所对应款项的，诺安基金不承担任何责任。
	</p>
	<p style="margin-top: 15px;">
	    3、诺安基金应根据业务公告规定的开放时间提供快速赎回业务服务，诺安基金有权根据业务发展需要，相应调整上述开放时间，并及时发布公告或通知。
	</p>
	<p style="margin-top: 15px;">
	    4、诺安基金有权根据业务情况调整货币基金快速赎回业务中设定的每个投资者单日限额、单笔限额、单日笔数上限等，并及时修改《诺安基金管理有限公司网上交易货币基金快速赎回业务规则》。
	</p>
	<p style="margin-top: 15px;">
	    5、诺安基金有权对所有投资者的快速赎回总额设定限额，如当日快速赎回总额超过诺安基金设定的限额，诺安基金可临时暂停快速赎回业务，并视情况及时恢复该业务。
	</p>
	<p style="line-height: 3em;">
	    第四条 协议的效力及变更
	</p>
	<p>
	    1、本协议在甲、乙双方签署后立即生效，投资者在网上开户申请或办理业务过程中，点击“接受”、“同意”或“下一步”按钮，即视为对本协议的签署。
	</p>
	<p style="margin-top: 15px;">
	    2、在不损害甲方利益的前提下，乙方保留修改或增补本协议内容的权利。本协议的修改文本将公告于乙方的网站及营业场所或以其它乙方认为可行的方式进行公告。甲方在修改公告公布之日起十日内未向乙方提出书面异议，则视同公告内容已经得到甲方的认可，但乙方增加服务内容除外。
	</p>
	<p>
	    3、本协议书签署后，若有关法律法规和《基金合同》、《招募说明书》或其他乙方和甲方应共同遵守的文件发生修订，本协议与之不相适应的内容及条款自行失效，但本协议其他内容和条款继续有效。
	</p>
	<p style="margin-top: 15px;">
	    4、本协议没有约定的，适用《诺安基金管理有限公司开放式基金网上交易业务规则》的约定。
	</p>
	<p style="line-height: 3em;">
	    第五条 纠纷的解决办法
	</p>
	<p>
	    甲、乙双方如有争议，应尽可能通过协商、调解解决，协商、调解不成，任何一方均有权向华南经济贸易仲裁委员会申请仲裁，仲裁按照该委员会届时有效的仲裁规则进行。仲裁裁决是终局的，对双方均有法律约束力。
	</p>
	<p>
	    <br/>
	</p>
	<p>
	    <br/>
	</p>
</div>
</#macro>
<#include "../common/main.ftl">